
/* Class = "NSWindow"; title = "Panel"; ObjectID = "45"; */
"45.title" = "Panel";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. Skutečný text autorských práv je v souboru LKAboutPanel.strings."; ObjectID = "51"; */
"51.title" = "© 2001-2011 Apple Inc. Skutečný text autorských práv je v souboru LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Uznání"; ObjectID = "55"; */
"55.title" = "Uznání";

/* Class = "NSButtonCell"; title = "Licenční ujednání"; ObjectID = "57"; */
"57.title" = "Licenční ujednání";

/* Class = "NSTextFieldCell"; title = "Stav"; ObjectID = "75"; */
"75.title" = "Stav";

/* Class = "NSTextFieldCell"; title = "TrialVersion"; ObjectID = "81"; */
"81.title" = "TrialVersion";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. Skutečný text autorských práv je v souboru LKAboutPanel.strings."; ObjectID = "91"; */
"91.title" = "© 2001-2011 Apple Inc. Skutečný text autorských práv je v souboru LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Uznání"; ObjectID = "95"; */
"95.title" = "Uznání";

/* Class = "NSButtonCell"; title = "Licenční ujednání"; ObjectID = "96"; */
"96.title" = "Licenční ujednání";
